const data = [
	{
		oblast: 'Джалал-Абадская область',
		rayon: 'Ала-Букинский район',
		selo: 'с.Ак-Коргон',
	},
	{
		oblast: 'Джалал-Абадская область',
		rayon: 'Сузакский район',
		selo: 'с.Арал',
	},
	{
		oblast: 'Джалал-Абадская область',
		rayon: 'Аксыйский район',
		selo: 'с.Атана',
	},
	{
		oblast: 'Джалал-Абадская область',
		rayon: 'Сузакский район',
		selo: 'с.Бек-Абад',
	},
	{
		oblast: 'Джалал-Абадская область',
		rayon: 'Ала-Букинский район',
		selo: 'с.Гульстан (Сафед-Булан)',
	},
	{
		oblast: 'Джалал-Абадская область',
		rayon: 'Сузакский район',
		selo: 'с.Достук',
	},
	{
		oblast: 'Джалал-Абадская область',
		rayon: 'Сузакский район',
		selo: 'с.Жаны-Жер',
	},
	{
		oblast: 'Джалал-Абадская область',
		rayon: 'Сузакский район',
		selo: 'с.Жар-Кыштак',
	},
	{
		oblast: 'Джалал-Абадская область',
		rayon: 'Сузакский район',
		selo: 'с.Жийде',
	},
	{
		oblast: 'Джалал-Абадская область',
		rayon: 'Ала-Букинский район',
		selo: 'с.Калинин(Падек)',
	},
	{
		oblast: 'Джалал-Абадская область',
		rayon: 'Ала-Букинский район',
		selo: 'с.Маданият(Баястан)',
	},
	{
		oblast: 'Джалал-Абадская область',
		rayon: 'Ноокенский район',
		selo: 'с.Момбеков',
	},
	{
		oblast: 'Джалал-Абадская область',
		rayon: 'Сузакский район',
		selo: 'с.Мундуз',
	},
	{
		oblast: 'Джалал-Абадская область',
		rayon: 'Аксыйский район',
		selo: 'с.Согот',
	},
	{
		oblast: 'Джалал-Абадская область',
		rayon: 'Аксыйский район',
		selo: 'с.Торук',
	},
	{
		oblast: 'Баткенская область',
		rayon: 'Баткенский район',
		selo: 'с.Ак-Оток',
	},
	{
		oblast: 'Баткенская область',
		rayon: 'Баткенский район',
		selo: 'с.Ак-Татыр',
	},
	{
		oblast: 'Баткенская область',
		rayon: 'Лейлекский район',
		selo: 'с.Арка',
	},
	{
		oblast: 'Баткенская область',
		rayon: 'Лейлекский район',
		selo: 'с.Борбордук',
	},
	{
		oblast: 'Баткенская область',
		rayon: 'Лейлекский район',
		selo: 'с.Достук',
	},
	{
		oblast: 'Баткенская область',
		rayon: 'Лейлекский район',
		selo: 'с.Жаштык',
	},
	{
		oblast: 'Баткенская область',
		rayon: 'Баткенский район',
		selo: 'с.Мин-Орук',
	},
	{
		oblast: 'Баткенская область',
		rayon: 'Баткенский район',
		selo: 'с.Самаркандек',
	},
	{
		oblast: 'Чуйская область',
		rayon: 'Ысык-Атинский район',
		selo: 'с.Ак-Кудук'
},
{
		oblast: 'Чуйская область',
		rayon: 'Чуйский район',
		selo: 'с.Арал'
},
{
		oblast: 'Чуйская область',
		rayon: 'Ысык-Атинский район',
		selo: 'с.Бирдик'
},
{
		oblast: 'Чуйская область',
		rayon: 'Джаилский район',
		selo: 'с.Жон-Арык'
},
{
		oblast: 'Чуйская область',
		rayon: 'Чуйский район',
		selo: 'с.Искра'
},
{
		oblast: 'Чуйская область',
		rayon: 'Аламудунский район',
		selo: 'с.Октябрь'
},
{
		oblast: 'Чуйская область',
		rayon: 'Джаилский район',
		selo: 'с.Федоровка'
},
{
		oblast: 'Чуйская область',
		rayon: 'Ысык-Атинский район',
		selo: 'с.Хунчи'
},
{
		oblast: 'Чуйская область',
		rayon: 'Джаилский район',
		selo: 'с.Эриктуу'
}
]

console.log(data)
